Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# post.bookmark.hint
source: Saves this post to your bookmarks
ar: يحفظ هذا المنشور في محفوظاتك
bn: এই পোস্ট আপনার বুকমার্কে সেভ করে
ca: Desa aquesta publicació als teus marcadors
cs: Uloží tento příspěvek do záložek
da: Gemmer dette opslag i dine bogmærker
de: Speichert diesen Beitrag in deinen Lesezeichen
el: Αποθηκεύει αυτή την ανάρτηση στους σελιδοδείκτες σου
es: Guarda esta publicación en tus marcadores
fi: Tallentaa tämän julkaisun kirjanmerkkeihisi
fr: Enregistre ce post dans vos favoris
he: שומר את הפוסט הזה בסימניות שלך
hi: यह पोस्ट आपके बुकमार्क में सहेजता है
hr: Sprema ovu objavu u tvoje oznake
hu: Menti ezt a bejegyzést a könyvjelzőid közé
id: Menyimpan postingan ini ke markahmu
it: Salva questo post nei tuoi segnalibri
ja: この投稿をブックマークに保存します
ko: 이 게시물을 북마크에 저장해요
ml: ഈ പോസ്റ്റ് നിങ്ങളുടെ ബുക്ക്മാർക്കുകളിൽ സേവ് ചെയ്യുന്നു
ms: Menyimpan siaran ini ke penanda buku anda
nb: Lagrer dette innlegget i bokmerkene dine
nl: Slaat dit bericht op in je bladwijzers
pl: Zapisuje ten wpis w zakładkach
pt_br: Salva este post nos seus salvos
pt_pt: Guarda esta publicação nos seus marcadores
ro: Salvează această postare la marcajele tale
ru: Сохраняет этот пост в закладки
sk: Uloží tento príspevok do záložiek
sv: Sparar det här inlägget i dina bokmärken
ta: இந்த இடுகையை உங்கள் புக்மார்க்குகளில் சேமிக்கும்
te: ఈ పోస్ట్‌ను మీ బుక్‌మార్క్‌లకు సేవ్ చేస్తుంది
th: บันทึกโพสต์นี้ในบุ๊กมาร์กของคุณ
tr: Bu gönderiyi yer imlerinize kaydeder
uk: Зберігає цей допис у ваших закладках
ur: یہ پوسٹ آپ کے بک مارکس میں محفوظ کرتا ہے
vi: Lưu bài đăng này vào dấu trang của bạn
zh_hans: 将此帖子保存到你的书签
zh_hant: 將此貼文存入你的書籤

# post.bookmark.label
source: Bookmark
ar: حفظ
bn: বুকমার্ক
ca: Marcador
cs: Záložka
da: Bogmærke
de: Lesezeichen
el: Σελιδοδείκτης
es: Marcador
fi: Kirjanmerkki
fr: Favori
he: סימנייה
hi: बुकमार्क
hr: Spremi
hu: Könyvjelző
id: Markah
it: Segnalibro
ja: ブックマーク
ko: 북마크
ml: ബുക്ക്മാർക്ക്
ms: Penanda buku
nb: Bokmerke
nl: Bladwijzer
pl: Zakładka
pt_br: Salvar
pt_pt: Guardar
ro: Marcaj
ru: В закладки
sk: Záložka
sv: Bokmärke
ta: புக்மார்க்
te: బుక్‌మార్క్
th: บุ๊กมาร์ก
tr: Yer imi
uk: Закладка
ur: بک مارک
vi: Dấu trang
zh_hans: 书签
zh_hant: 書籤

# post.bookmark.remove.hint
source: Removes this post from your bookmarks
ar: يزيل هذا المنشور من محفوظاتك
bn: এই পোস্ট আপনার বুকমার্ক থেকে সরায়
ca: Elimina aquesta publicació dels teus marcadors
cs: Odebere tento příspěvek ze záložek
da: Fjerner dette opslag fra dine bogmærker
de: Entfernt diesen Beitrag aus deinen Lesezeichen
el: Αφαιρεί αυτή την ανάρτηση από τους σελιδοδείκτες σου
es: Quita esta publicación de tus marcadores
fi: Poistaa tämän julkaisun kirjanmerkeistäsi
fr: Retire ce post de vos favoris
he: מסיר את הפוסט הזה מהסימניות שלך
hi: इस पोस्ट को आपके बुकमार्क से हटाता है
hr: Uklanja ovu objavu iz tvojih spremljenih
hu: Eltávolítja ezt a bejegyzést a könyvjelzőid közül
id: Menghapus postingan ini dari markahmu
it: Rimuove questo post dai tuoi segnalibri
ja: この投稿をブックマークから削除します
ko: 이 게시물을 북마크에서 삭제해요
ml: ഈ പോസ്റ്റ് നിങ്ങളുടെ ബുക്ക്മാർക്കുകളിൽ നിന്ന് നീക്കം ചെയ്യുന്നു
ms: Mengalih keluar siaran ini daripada penanda buku anda
nb: Fjerner dette innlegget fra bokmerkene dine
nl: Verwijdert dit bericht uit je bladwijzers
pl: Usuwa ten wpis z zakładek
pt_br: Remove este post dos seus salvos
pt_pt: Remove esta publicação dos seus marcadores
ro: Elimină această postare din marcajele tale
ru: Убирает этот пост из закладок
sk: Odstráni tento príspevok zo záložiek
sv: Tar bort det här inlägget från dina bokmärken
ta: இந்த இடுகையை உங்கள் புக்மார்க்குகளிலிருந்து அகற்றும்
te: ఈ పోస్ట్‌ను మీ బుక్‌మార్క్‌ల నుండి తొలగిస్తుంది
th: ลบโพสต์นี้ออกจากบุ๊กมาร์กของคุณ
tr: Bu gönderiyi yer imlerinizden kaldırır
uk: Видаляє цей допис із ваших закладок
ur: یہ پوسٹ آپ کے بک مارکس سے ہٹاتا ہے
vi: Xóa bài đăng này khỏi dấu trang của bạn
zh_hans: 将此帖子从你的书签中移除
zh_hant: 從你的書籤移除此貼文

# post.bookmark.remove.label
source: Remove bookmark
ar: إزالة من المحفوظات
bn: বুকমার্ক সরান
ca: Elimina el marcador
cs: Odebrat záložku
da: Fjern bogmærke
de: Lesezeichen entfernen
el: Αφαίρεση σελιδοδείκτη
es: Quitar marcador
fi: Poista kirjanmerkki
fr: Retirer des favoris
he: הסר סימנייה
hi: बुकमार्क हटाएँ
hr: Ukloni iz spremljenih
hu: Könyvjelző eltávolítása
id: Hapus markah
it: Rimuovi segnalibro
ja: ブックマークを削除
ko: 북마크 해제
ml: ബുക്ക്മാർക്ക് നീക്കം ചെയ്യുക
ms: Alih keluar penanda buku
nb: Fjern bokmerke
nl: Bladwijzer verwijderen
pl: Usuń zakładkę
pt_br: Remover dos salvos
pt_pt: Remover dos guardados
ro: Elimină marcajul
ru: Убрать из закладок
sk: Odstrániť záložku
sv: Ta bort bokmärke
ta: புக்மார்க்கை அகற்று
te: బుక్‌మార్క్ తొలగించు
th: ลบบุ๊กมาร์ก
tr: Yer imini kaldır
uk: Видалити із закладок
ur: بک مارک ہٹائیں
vi: Xóa dấu trang
zh_hans: 移除书签
zh_hant: 移除書籤

# post.detail.loadingMoreReplies
source: Loading more replies
ar: جارٍ تحميل مزيد من الردود
bn: আরও উত্তর লোড হচ্ছে
ca: Carregant més respostes
cs: Načítání dalších odpovědí
da: Indlæser flere svar
de: Weitere Antworten werden geladen
el: Φόρτωση περισσότερων απαντήσεων
es: Cargando más respuestas
fi: Ladataan lisää vastauksia
fr: Chargement de plus de réponses
he: טוען עוד תגובות
hi: और जवाब लोड हो रहे हैं
hr: Učitavanje više odgovora
hu: További válaszok betöltése
id: Memuat balasan lainnya
it: Caricamento di altre risposte
ja: 返信をさらに読み込み中
ko: 답글을 더 불러오는 중
ml: കൂടുതൽ മറുപടികൾ ലോഡ് ചെയ്യുന്നു
ms: Memuatkan lagi balasan
nb: Laster flere svar
nl: Meer reacties laden
pl: Wczytywanie kolejnych odpowiedzi
pt_br: Carregando mais respostas
pt_pt: A carregar mais respostas
ro: Se încarcă mai multe răspunsuri
ru: Загрузка других ответов
sk: Načítavajú sa ďalšie odpovede
sv: Läser in fler svar
ta: மேலும் பதில்களை ஏற்றுகிறது
te: మరిన్ని రిప్లైలు లోడ్ అవుతున్నాయి
th: กำลังโหลดคำตอบเพิ่ม
tr: Daha fazla yanıt yükleniyor
uk: Завантаження ще відповідей
ur: مزید جوابات لوڈ ہو رہے ہیں
vi: Đang tải thêm trả lời
zh_hans: 正在加载更多回复
zh_hant: 正在載入更多回覆

# post.detail.loadingReplies
source: Loading replies
ar: جارٍ تحميل الردود
bn: উত্তর লোড হচ্ছে
ca: Carregant respostes
cs: Načítání odpovědí
da: Indlæser svar
de: Antworten werden geladen
el: Φόρτωση απαντήσεων
es: Cargando respuestas
fi: Ladataan vastauksia
fr: Chargement des réponses
he: טוען תגובות
hi: जवाब लोड हो रहे हैं
hr: Učitavanje odgovora
hu: Válaszok betöltése
id: Memuat balasan
it: Caricamento delle risposte
ja: 返信を読み込み中
ko: 답글을 불러오는 중
ml: മറുപടികൾ ലോഡ് ചെയ്യുന്നു
ms: Memuatkan balasan
nb: Laster svar
nl: Reacties laden
pl: Wczytywanie odpowiedzi
pt_br: Carregando respostas
pt_pt: A carregar respostas
ro: Se încarcă răspunsurile
ru: Загрузка ответов
sk: Načítavajú sa odpovede
sv: Läser in svar
ta: பதில்களை ஏற்றுகிறது
te: రిప్లైలు లోడ్ అవుతున్నాయి
th: กำลังโหลดคำตอบ
tr: Yanıtlar yükleniyor
uk: Завантаження відповідей
ur: جوابات لوڈ ہو رہے ہیں
vi: Đang tải trả lời
zh_hans: 正在加载回复
zh_hant: 正在載入回覆

# post.detail.navTitle
source: Post
ar: منشور
bn: পোস্ট
ca: Publicació
cs: Příspěvek
da: Opslag
de: Beitrag
el: Ανάρτηση
es: Publicación
fi: Julkaisu
he: פוסט
hi: पोस्ट
hr: Objava
hu: Bejegyzés
id: Postingan
ja: 投稿
ko: 게시물
ml: പോസ്റ്റ്
ms: Siaran
nb: Innlegg
nl: Bericht
pl: Wpis
pt_pt: Publicação
ro: Postare
ru: Пост
sk: Príspevok
sv: Inlägg
ta: இடுகை
te: పోస్ట్
th: โพสต์
tr: Gönderi
uk: Допис
ur: پوسٹ
vi: Bài đăng
zh_hans: 帖子
zh_hant: 貼文

# post.detail.noReplies.subtitle
source: Be the first verified human to reply.
ar: كن أول إنسان موثّق يرد.
bn: উত্তর দেওয়া প্রথম ভেরিফায়েড মানুষ হোন।
ca: Sigues la primera persona verificada a respondre.
cs: Buď první ověřený člověk, který odpoví.
da: Vær det første verificerede menneske, der svarer.
de: Antworte als erster verifizierter Mensch.
el: Γίνε ο πρώτος επαληθευμένος άνθρωπος που απαντά.
es: Sé la primera persona verificada en responder.
fi: Ole ensimmäinen vahvistettu ihminen, joka vastaa.
fr: Soyez le premier humain vérifié à répondre.
he: היה האדם המאומת הראשון שמגיב.
hi: पहले सत्यापित इंसान बनकर जवाब दें।
hr: Budi prvi potvrđeni čovjek koji će odgovoriti.
hu: Légy te az első hitelesített ember, aki válaszol.
id: Jadilah manusia terverifikasi pertama yang membalas.
it: Sii la prima persona verificata a rispondere.
ja: 認証済みの人として最初に返信しましょう。
ko: 가장 먼저 답글을 남기는 인증된 사람이 되어 보세요.
ml: മറുപടി നൽകുന്ന ആദ്യത്തെ പരിശോധിച്ച മനുഷ്യനാകൂ.
ms: Jadilah manusia disahkan pertama yang membalas.
nb: Bli det første verifiserte mennesket som svarer.
nl: Wees de eerste geverifieerde mens die reageert.
pl: Bądź pierwszym zweryfikowanym człowiekiem, który odpowie.
pt_br: Seja a primeira pessoa verificada a responder.
pt_pt: Seja a primeira pessoa verificada a responder.
ro: Fii primul om verificat care răspunde.
ru: Станьте первым проверенным человеком, кто ответит.
sk: Buď prvým overeným človekom, ktorý odpovie.
sv: Bli först bland verifierade människor att svara.
ta: பதிலளிக்கும் முதல் சரிபார்க்கப்பட்ட மனிதராக இருங்கள்.
te: రిప్లై ఇచ్చిన మొదటి ధృవీకరించబడిన మనిషి మీరే కండి.
th: เป็นคนจริงที่ยืนยันตัวตนแล้วคนแรกที่ตอบกลับ
tr: Yanıt veren ilk doğrulanmış insan siz olun.
uk: Станьте першою верифікованою людиною, що відповість.
ur: جواب دینے والے پہلے تصدیق شدہ انسان بنیں۔
vi: Hãy là người thật đã xác minh đầu tiên trả lời.
zh_hans: 来做第一个回复的已验证真人。
zh_hant: 當第一個回覆的已驗證真人吧。

# post.detail.noReplies.title
source: No replies yet
ar: لا توجد ردود بعد
bn: এখনও কোনো উত্তর নেই
ca: Encara no hi ha respostes
cs: Zatím žádné odpovědi
da: Ingen svar endnu
de: Noch keine Antworten
el: Καμία απάντηση ακόμα
es: Aún no hay respuestas
fi: Ei vielä vastauksia
fr: Aucune réponse pour l’instant
he: אין עדיין תגובות
hi: अभी कोई जवाब नहीं
hr: Još nema odgovora
hu: Még nincs válasz
id: Belum ada balasan
it: Ancora nessuna risposta
ja: まだ返信はありません
ko: 아직 답글이 없어요
ml: ഇതുവരെ മറുപടികളില്ല
ms: Belum ada balasan
nb: Ingen svar ennå
nl: Nog geen reacties
pl: Jeszcze brak odpowiedzi
pt_br: Nenhuma resposta ainda
pt_pt: Ainda sem respostas
ro: Încă niciun răspuns
ru: Ответов пока нет
sk: Zatiaľ žiadne odpovede
sv: Inga svar än
ta: இன்னும் பதில்கள் இல்லை
te: ఇంకా రిప్లైలు లేవు
th: ยังไม่มีคำตอบ
tr: Henüz yanıt yok
uk: Відповідей ще немає
ur: ابھی کوئی جواب نہیں
vi: Chưa có trả lời
zh_hans: 还没有回复
zh_hant: 還沒有回覆

# post.detail.openComposer.hint
source: Opens the reply composer
ar: يفتح محرّر الرد
bn: উত্তর লেখার জায়গা খোলে
ca: Obre l'editor de respostes
cs: Otevře editor odpovědi
da: Åbner svareditoren
de: Öffnet den Antwort-Editor
el: Ανοίγει τον επεξεργαστή απάντησης
es: Abre el editor de respuestas
fi: Avaa vastauksen kirjoitusnäkymän
fr: Ouvre l’éditeur de réponse
he: פותח את כלי כתיבת התגובה
hi: जवाब का कंपोज़र खोलता है
hr: Otvara uređivač odgovora
hu: Megnyitja a válaszszerkesztőt
id: Membuka penulis balasan
it: Apre l'editor delle risposte
ja: 返信の作成画面を開きます
ko: 답글 작성 창을 열어요
ml: മറുപടി എഴുതാനുള്ള കമ്പോസർ തുറക്കുന്നു
ms: Membuka penulis balasan
nb: Åpner svarfeltet
nl: Opent de reactie-editor
pl: Otwiera pole odpowiedzi
pt_br: Abre o editor de resposta
pt_pt: Abre o editor de respostas
ro: Deschide editorul de răspuns
ru: Открывает редактор ответа
sk: Otvorí písanie odpovede
sv: Öppnar svarsrutan
ta: பதில் எழுதுதிரையைத் திறக்கும்
te: రిప్లై కంపోజర్‌ను తెరుస్తుంది
th: เปิดตัวเขียนคำตอบ
tr: Yanıt yazma ekranını açar
uk: Відкриває редактор відповіді
ur: جواب لکھنے کی جگہ کھولتا ہے
vi: Mở trình soạn trả lời
zh_hans: 打开回复编辑器
zh_hant: 開啟回覆編輯器

# post.detail.repliesRestricted.a11yLabel
source: Replies restricted. %@
ar: الردود مقيّدة. %@
bn: উত্তর সীমিত। %@
ca: Respostes restringides. %@
cs: Odpovědi omezeny. %@
da: Svar er begrænset. %@
de: Antworten eingeschränkt. %@
el: Οι απαντήσεις περιορίζονται. %@
es: Respuestas restringidas. %@
fi: Vastaukset rajoitettu. %@
fr: Réponses restreintes. %@
he: התגובות מוגבלות. %@
hi: जवाब सीमित हैं। %@
hr: Odgovori su ograničeni. %@
hu: A válaszok korlátozottak. %@
id: Balasan dibatasi. %@
it: Risposte limitate. %@
ja: 返信は制限されています。%@
ko: 답글이 제한되어 있어요. %@
ml: മറുപടികൾ നിയന്ത്രിച്ചിരിക്കുന്നു. %@
ms: Balasan dihadkan. %@
nb: Svar er begrenset. %@
nl: Reacties beperkt. %@
pl: Odpowiedzi ograniczone. %@
pt_br: Respostas restritas. %@
pt_pt: Respostas restritas. %@
ro: Răspunsuri restricționate. %@
ru: Ответы ограничены. %@
sk: Odpovede sú obmedzené. %@
sv: Svar begränsade. %@
ta: பதில்கள் கட்டுப்படுத்தப்பட்டுள்ளன. %@
te: రిప్లైలు పరిమితం చేయబడ్డాయి. %@
th: จำกัดการตอบกลับ %@
tr: Yanıtlar kısıtlı. %@
uk: Відповіді обмежено. %@
ur: جوابات محدود ہیں۔ %@
vi: Trả lời bị hạn chế. %@
zh_hans: 回复受限。%@
zh_hant: 回覆受限。%@

# post.detail.replyTo
source: Reply to %@
ar: رد على %@
bn: %@-কে উত্তর দিন
ca: Respon a %@
cs: Odpovědět uživateli %@
da: Svar til %@
de: Antwort an %@
el: Απάντηση στον/στην %@
es: Responder a %@
fi: Vastaa käyttäjälle %@
fr: Répondre à %@
he: השב ל-%@
hi: %@ को जवाब दें
hr: Odgovori korisniku %@
hu: Válasz neki: %@
id: Balas %@
it: Rispondi a %@
ja: %@に返信
ko: %@님에게 답글
ml: %@ എന്നയാൾക്ക് മറുപടി
ms: Balas kepada %@
nb: Svar til %@
nl: Reageer op %@
pl: Odpowiedz do: %@
pt_br: Responder a %@
pt_pt: Responder a %@
ro: Răspunde lui %@
ru: Ответ для %@
sk: Odpoveď používateľovi %@
sv: Svara %@
ta: %@ க்குப் பதிலளி
te: %@కు రిప్లై ఇవ్వండి
th: ตอบกลับ %@
tr: %@ kişisine yanıt ver
uk: Відповідь для %@
ur: %@ کو جواب دیں
vi: Trả lời %@
zh_hans: 回复 %@
zh_hant: 回覆 %@

# post.detail.replyingTo
source: Replying to
ar: ردًا على
bn: উত্তর দিচ্ছেন
ca: Responent a
cs: Odpověď pro
da: Svarer til
de: Antwort an
el: Απάντηση σε
es: Respondiendo a
fi: Vastaus käyttäjälle
fr: En réponse à
he: משיב ל-
hi: इन्हें जवाब दे रहे हैं
hr: Odgovaraš korisniku
hu: Válasz neki:
id: Membalas
it: In risposta a
ja: 返信先
ko: 답글 대상
ml: മറുപടി നൽകുന്നത്
ms: Membalas kepada
nb: Svarer til
nl: Reactie op
pl: Odpowiadasz do
pt_br: Respondendo a
pt_pt: A responder a
ro: Răspunzi lui
ru: В ответ на
sk: Odpoveď na
sv: Svarar
ta: பதிலளிப்பது
te: రిప్లై ఇస్తున్నది
th: ตอบกลับ
tr: Yanıtlanan
uk: Відповідь для
ur: جواب بنام
vi: Đang trả lời
zh_hans: 回复
zh_hant: 回覆

# post.gif.a11yLabel
source: Animated picture
ar: صورة متحركة
bn: অ্যানিমেটেড ছবি
ca: Imatge animada
cs: Animovaný obrázek
da: Animeret billede
de: Animiertes Bild
el: Κινούμενη εικόνα
es: Imagen animada
fi: Animoitu kuva
fr: Image animée
he: תמונה מונפשת
hi: एनिमेटेड तस्वीर
hr: Animirana slika
hu: Animált kép
id: Gambar bergerak
it: Immagine animata
ja: アニメーション画像
ko: 움직이는 이미지
ml: ചലിക്കുന്ന ചിത്രം
ms: Gambar beranimasi
nb: Animert bilde
nl: Geanimeerde afbeelding
pl: Obraz animowany
pt_br: Imagem animada
pt_pt: Imagem animada
ro: Imagine animată
ru: Анимированное изображение
sk: Animovaný obrázok
sv: Animerad bild
ta: அசைவூட்டப் படம்
te: యానిమేటెడ్ చిత్రం
th: ภาพเคลื่อนไหว
tr: Hareketli resim
uk: Анімоване зображення
ur: متحرک تصویر
vi: Ảnh động
zh_hans: 动图
zh_hant: 動態圖片

# post.gif.a11yLabelTitled
source: Animated picture: %@
ar: صورة متحركة: %@
bn: অ্যানিমেটেড ছবি: %@
ca: Imatge animada: %@
cs: Animovaný obrázek: %@
da: Animeret billede: %@
de: Animiertes Bild: %@
el: Κινούμενη εικόνα: %@
es: Imagen animada: %@
fi: Animoitu kuva: %@
fr: Image animée : %@
he: תמונה מונפשת: %@
hi: एनिमेटेड तस्वीर: %@
hr: Animirana slika: %@
hu: Animált kép: %@
id: Gambar bergerak: %@
it: Immagine animata: %@
ja: アニメーション画像: %@
ko: 움직이는 이미지: %@
ml: ചലിക്കുന്ന ചിത്രം: %@
ms: Gambar beranimasi: %@
nb: Animert bilde: %@
nl: Geanimeerde afbeelding: %@
pl: Obraz animowany: %@
pt_br: Imagem animada: %@
pt_pt: Imagem animada: %@
ro: Imagine animată: %@
ru: Анимированное изображение: %@
sk: Animovaný obrázok: %@
sv: Animerad bild: %@
ta: அசைவூட்டப் படம்: %@
te: యానిమేటెడ్ చిత్రం: %@
th: ภาพเคลื่อนไหว: %@
tr: Hareketli resim: %@
uk: Анімоване зображення: %@
ur: متحرک تصویر: %@
vi: Ảnh động: %@
zh_hans: 动图：%@
zh_hant: 動態圖片：%@

# post.hiddenByAuthor
source: Hidden by the author
ar: أخفاه صاحب المنشور
bn: লেখক লুকিয়েছেন
ca: Amagada per l'autor
cs: Skryto autorem
da: Skjult af forfatteren
de: Vom Autor ausgeblendet
el: Κρυμμένο από τον συντάκτη
es: Oculta por el autor
fi: Kirjoittajan piilottama
fr: Masqué par l’auteur
he: הוסתר על ידי הכותב
hi: लेखक ने छिपाया
hr: Sakrio autor
hu: A szerző elrejtette
id: Disembunyikan oleh penulis
it: Nascosta dall'autore
ja: 投稿者が非表示にしました
ko: 작성자가 숨김
ml: രചയിതാവ് മറച്ചത്
ms: Disembunyikan oleh penulis
nb: Skjult av forfatteren
nl: Verborgen door de auteur
pl: Ukryte przez autora
pt_br: Oculta pelo autor
pt_pt: Ocultada pelo autor
ro: Ascuns de autor
ru: Скрыто автором
sk: Skryté autorom
sv: Dolt av skribenten
ta: ஆசிரியரால் மறைக்கப்பட்டது
te: రచయిత దాచారు
th: ผู้เขียนซ่อนไว้
tr: Yazar tarafından gizlendi
uk: Приховано автором
ur: مصنف نے چھپایا
vi: Đã bị tác giả ẩn
zh_hans: 已被作者隐藏
zh_hant: 已被作者隱藏

# post.hiddenByAuthor.show
source: Show
ar: إظهار
bn: দেখান
ca: Mostra
cs: Zobrazit
da: Vis
de: Anzeigen
el: Εμφάνιση
es: Mostrar
fi: Näytä
fr: Afficher
he: הצג
hi: दिखाएँ
hr: Prikaži
hu: Megjelenítés
id: Tampilkan
it: Mostra
ja: 表示
ko: 보기
ml: കാണിക്കുക
ms: Tunjuk
nb: Vis
nl: Tonen
pl: Pokaż
pt_br: Mostrar
pt_pt: Mostrar
ro: Arată
ru: Показать
sk: Zobraziť
sv: Visa
ta: காட்டு
te: చూపు
th: แสดง
tr: Göster
uk: Показати
ur: دکھائیں
vi: Hiện
zh_hans: 显示
zh_hant: 顯示

# post.hide.done
source: Reply hidden. Its author can still see it.
ar: أُخفي الرد. لا يزال كاتبه يراه.
bn: উত্তর লুকানো হয়েছে। এর লেখক এখনও এটি দেখতে পান।
ca: Resposta amagada. El seu autor encara la pot veure.
cs: Odpověď skryta. Její autor ji stále vidí.
da: Svar skjult. Dets forfatter kan stadig se det.
de: Antwort ausgeblendet. Ihr Autor kann sie weiterhin sehen.
el: Η απάντηση κρύφτηκε. Ο συντάκτης της μπορεί ακόμα να τη δει.
es: Respuesta oculta. Su autor aún puede verla.
fi: Vastaus piilotettu. Sen kirjoittaja näkee sen yhä.
fr: Réponse masquée. Son auteur peut toujours la voir.
he: התגובה הוסתרה. הכותב שלה עדיין יכול לראות אותה.
hi: जवाब छिपा दिया गया। इसका लेखक इसे अब भी देख सकता है।
hr: Odgovor sakriven. Njegov autor ga i dalje vidi.
hu: Válasz elrejtve. A szerzője továbbra is látja.
id: Balasan disembunyikan. Penulisnya masih bisa melihatnya.
it: Risposta nascosta. Il suo autore può ancora vederla.
ja: 返信を非表示にしました。投稿者には引き続き表示されます。
ko: 답글을 숨겼어요. 작성자는 여전히 볼 수 있어요.
ml: മറുപടി മറച്ചു. അതിന്റെ രചയിതാവിന് ഇപ്പോഴും കാണാം.
ms: Balasan disembunyikan. Penulisnya masih boleh melihatnya.
nb: Svaret er skjult. Forfatteren kan fortsatt se det.
nl: Reactie verborgen. De auteur ervan kan hem nog zien.
pl: Odpowiedź ukryta. Jej autor nadal ją widzi.
pt_br: Resposta ocultada. O autor ainda pode vê-la.
pt_pt: Resposta ocultada. O autor ainda a consegue ver.
ro: Răspuns ascuns. Autorul lui îl poate vedea în continuare.
ru: Ответ скрыт. Его автор по-прежнему его видит.
sk: Odpoveď je skrytá. Jej autor ju stále vidí.
sv: Svaret är dolt. Dess skribent kan fortfarande se det.
ta: பதில் மறைக்கப்பட்டது. அதன் ஆசிரியர் இன்னும் பார்க்கலாம்.
te: రిప్లై దాచబడింది. దాని రచయితకు అది ఇంకా కనిపిస్తుంది.
th: ซ่อนคำตอบแล้ว ผู้เขียนยังเห็นอยู่
tr: Yanıt gizlendi. Yazarı yine de görebilir.
uk: Відповідь приховано. Її автор усе ще бачить її.
ur: جواب چھپا دیا گیا۔ اس کا مصنف اسے اب بھی دیکھ سکتا ہے۔
vi: Đã ẩn trả lời. Tác giả của nó vẫn thấy.
zh_hans: 回复已隐藏，其作者仍然可以看到。
zh_hant: 回覆已隱藏。其作者仍看得到。

# post.image.count
source: %lld photos
ar: %lld صورة
bn: %lld টি ছবি
ca: %lld fotos
cs: %lld fotek
da: %lld fotos
de: %lld Fotos
el: %lld φωτογραφίες
es: %lld fotos
fi: %lld kuvaa
he: %lld תמונות
hi: %lld फ़ोटो
hr: %lld fotografija
hu: %lld fotó
id: %lld foto
it: %lld foto
ja: 写真%lld枚
ko: 사진 %lld장
ml: %lld ഫോട്ടോകൾ
ms: %lld foto
nb: %lld bilder
nl: %lld foto's
pl: %lld zdjęcia
pt_br: %lld fotos
pt_pt: %lld fotos
ro: %lld de fotografii
ru: %lld фото
sk: %lld fotiek
sv: %lld foton
ta: %lld புகைப்படங்கள்
te: %lld ఫోటోలు
th: %lld รูป
tr: %lld fotoğraf
uk: %lld фото
ur: %lld تصاویر
vi: %lld ảnh
zh_hans: %lld 张照片
zh_hant: %lld 張照片

# post.image.failed
source: This image could not be loaded
ar: تعذّر تحميل هذه الصورة
bn: এই ছবি লোড করা যায়নি
ca: No s'ha pogut carregar aquesta imatge
cs: Tento obrázek se nepodařilo načíst
da: Dette billede kunne ikke indlæses
de: Dieses Bild konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση αυτής της εικόνας
es: No se pudo cargar esta imagen
fi: Tätä kuvaa ei voitu ladata
fr: Cette image n’a pas pu être chargée
he: לא ניתן לטעון את התמונה הזו
hi: यह इमेज लोड नहीं हो सकी
hr: Ova slika nije se mogla učitati
hu: Ezt a képet nem sikerült betölteni
id: Gambar ini tidak bisa dimuat
it: Impossibile caricare questa immagine
ja: この画像を読み込めませんでした
ko: 이 이미지를 불러오지 못했어요
ml: ഈ ചിത്രം ലോഡ് ചെയ്യാനായില്ല
ms: Imej ini tidak dapat dimuatkan
nb: Dette bildet kunne ikke lastes
nl: Deze afbeelding kon niet worden geladen
pl: Nie udało się wczytać tego obrazu
pt_br: Não foi possível carregar esta imagem
pt_pt: Não foi possível carregar esta imagem
ro: Această imagine nu a putut fi încărcată
ru: Не удалось загрузить это изображение
sk: Tento obrázok sa nepodarilo načítať
sv: Den här bilden gick inte att läsa in
ta: இந்தப் படத்தை ஏற்ற முடியவில்லை
te: ఈ చిత్రాన్ని లోడ్ చేయలేకపోయాం
th: โหลดรูปนี้ไม่ได้
tr: Bu görsel yüklenemedi
uk: Не вдалося завантажити це зображення
ur: یہ تصویر لوڈ نہیں ہو سکی
vi: Không thể tải ảnh này
zh_hans: 无法加载此图片
zh_hant: 無法載入此圖片

# post.like.hint
source: Likes this post
ar: يسجّل إعجابك بهذا المنشور
bn: এই পোস্ট লাইক করে
ca: Dona m'agrada a aquesta publicació
cs: Označí tento příspěvek jako oblíbený
da: Synes godt om dette opslag
de: Liket diesen Beitrag
el: Δηλώνει «μου αρέσει» για αυτή την ανάρτηση
es: Da me gusta a esta publicación
fi: Tykkää tästä julkaisusta
fr: Aime ce post
he: מסמן לייק לפוסט הזה
hi: यह पोस्ट पसंद करता है
hr: Lajka ovu objavu
hu: Kedveli ezt a bejegyzést
id: Menyukai postingan ini
it: Mette mi piace a questo post
ja: この投稿にいいねします
ko: 이 게시물에 좋아요를 눌러요
ml: ഈ പോസ്റ്റ് ലൈക്ക് ചെയ്യുന്നു
ms: Menyukai siaran ini
nb: Liker dette innlegget
nl: Liket dit bericht
pl: Lubi ten wpis
pt_br: Curte este post
pt_pt: Gosta desta publicação
ro: Apreciază această postare
ru: Ставит лайк этому посту
sk: Označí, že sa ti tento príspevok páči
sv: Gillar det här inlägget
ta: இந்த இடுகையை விரும்பும்
te: ఈ పోస్ట్‌ను లైక్ చేస్తుంది
th: ถูกใจโพสต์นี้
tr: Bu gönderiyi beğenir
uk: Вподобати цей допис
ur: یہ پوسٹ لائک کرتا ہے
vi: Thích bài đăng này
zh_hans: 赞这条帖子
zh_hant: 對這則貼文按讚

# post.like.label
source: Like
ar: إعجاب
bn: লাইক
ca: M'agrada
cs: To se mi líbí
da: Synes godt om
de: Gefällt mir
el: Μου αρέσει
es: Me gusta
fi: Tykkää
fr: J’aime
he: לייק
hi: पसंद करें
hr: Sviđa mi se
hu: Kedvelés
id: Suka
it: Mi piace
ja: いいね
ko: 좋아요
ml: ലൈക്ക്
ms: Suka
nb: Lik
nl: Liken
pl: Lubię
pt_br: Curtir
pt_pt: Gosto
ro: Apreciază
ru: Нравится
sk: Páči sa mi
sv: Gilla
ta: விருப்பம்
te: లైక్
th: ถูกใจ
tr: Beğen
uk: Вподобати
ur: لائک
vi: Thích
zh_hans: 赞
zh_hant: 讚

# post.like.undo.hint
source: Removes your like
ar: يزيل إعجابك
bn: আপনার লাইক সরায়
ca: Elimina el teu m'agrada
cs: Odebere tvůj lajk
da: Fjerner dit like
de: Entfernt dein Like
el: Αφαιρεί το «μου αρέσει» σου
es: Quita tu me gusta
fi: Poistaa tykkäyksesi
fr: Retire votre mention J’aime
he: מסיר את הלייק שלך
hi: आपकी पसंद हटाता है
hr: Uklanja tvoj lajk
hu: Visszavonja a kedvelésedet
id: Menghapus sukamu
it: Rimuove il tuo mi piace
ja: いいねを取り消します
ko: 좋아요를 취소해요
ml: നിങ്ങളുടെ ലൈക്ക് നീക്കം ചെയ്യുന്നു
ms: Mengalih keluar suka anda
nb: Fjerner liker-klikket ditt
nl: Verwijdert je like
pl: Usuwa Twoje polubienie
pt_br: Remove sua curtida
pt_pt: Remove o seu gosto
ro: Elimină aprecierea
ru: Убирает ваш лайк
sk: Odstráni tvoje označenie Páči sa mi
sv: Tar bort din gillning
ta: உங்கள் விருப்பத்தை அகற்றும்
te: మీ లైక్‌ను తొలగిస్తుంది
th: ลบการถูกใจของคุณ
tr: Beğeninizi kaldırır
uk: Прибирає ваше вподобання
ur: آپ کا لائک ہٹاتا ہے
vi: Bỏ lượt thích của bạn
zh_hans: 取消你的赞
zh_hant: 收回你的讚
